export default [
  {
    id: 1,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 2,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 3,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 4,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 5,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 6,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 7,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 8,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 9,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  },
  {
    id: 10,
    title: '类星体（类似恒星的天体）',
    summary: '类星体是类似恒星天体的简称，又称为似星体、魁霎或类星射电源，与脉冲星、微波背景辐射和星际有机分子一道并称为20世纪60年代天文学“四大发现”。长期以来，它总是让天文学家感到困惑不解。',
    traffic: '125',
    created: '2018-11-11',
    category: {
      name: '科学百科天文学分类'
    }
  }
]
